Repository: firstfu/DockLens-app
Catalog: DockLens/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: 只在按「檢查更新」或開啟自動檢查時連到 GitHub 讀取最新版本號，不送出任何資料。
ar: لا يتصل DockLens بـ GitHub إلا لقراءة رقم أحدث إصدار عند النقر على «التحقق من وجود تحديثات» أو تشغيل التحقق التلقائي. لا يتم إرسال أي بيانات.
ca: DockLens només es connecta a GitHub per consultar el número de l’última versió quan fas clic a «Cerca actualitzacions» o actives la comprovació automàtica. No s’envia cap dada.
cs: DockLens se k GitHubu připojuje jen kvůli zjištění čísla nejnovější verze — když kliknete na „Vyhledat aktualizace“ nebo zapnete automatickou kontrolu. Neodesílají se žádná data.
da: DockLens kontakter kun GitHub for at læse det nyeste versionsnummer, når du klikker på “Søg efter opdateringer” eller slår automatisk søgning til. Der sendes ingen data.
de: DockLens kontaktiert GitHub nur, um die neueste Versionsnummer abzurufen, wenn du auf „Nach Updates suchen“ klickst oder die automatische Prüfung aktivierst. Es werden keine Daten gesendet.
el: Το DockLens συνδέεται στο GitHub μόνο για να διαβάσει τον αριθμό της νεότερης έκδοσης, όταν κάνετε κλικ στο «Έλεγχος για ενημερώσεις» ή ενεργοποιείτε τον αυτόματο έλεγχο. Δεν αποστέλλονται δεδομένα.
en: DockLens only contacts GitHub to read the latest version number when you click “Check for Updates” or turn on automatic checks. No data is sent.
es: DockLens solo se conecta a GitHub para consultar el número de la última versión cuando haces clic en “Buscar actualizaciones” o activas la búsqueda automática. No se envía ningún dato.
fi: DockLens ottaa yhteyden GitHubiin vain lukeakseen uusimman versionumeron, kun klikkaat ”Tarkista päivitykset” tai otat automaattisen tarkistuksen käyttöön. Mitään tietoja ei lähetetä.
fr: DockLens contacte GitHub uniquement pour lire le dernier numéro de version, lorsque vous cliquez sur « Rechercher les mises à jour » ou activez la recherche automatique. Aucune donnée n’est envoyée.
he: DockLens מתחבר ל־GitHub רק כדי לקרוא את מספר הגרסה העדכנית כשלוחצים על ״בדוק אם יש עדכונים״ או כשהבדיקה האוטומטית מופעלת. שום מידע לא נשלח.
hi: DockLens केवल तब GitHub से संपर्क करता है जब आप “अपडेट जाँचें” पर क्लिक करते हैं या स्वचालित जाँच चालू करते हैं, और सिर्फ़ नवीनतम संस्करण संख्या पढ़ता है। कोई डेटा नहीं भेजा जाता।
hr: DockLens se povezuje s GitHubom samo radi čitanja broja najnovije verzije, kad kliknete „Provjeri ažuriranja” ili uključite automatsku provjeru. Ne šalju se nikakvi podaci.
hu: A DockLens csak akkor kapcsolódik a GitHubhoz a legújabb verziószám lekéréséhez, ha a „Frissítések keresése” gombra kattintasz, vagy bekapcsolod az automatikus keresést. Semmilyen adatot nem küld.
id: DockLens hanya menghubungi GitHub untuk membaca nomor versi terbaru saat Anda mengeklik “Periksa Pembaruan” atau menyalakan pemeriksaan otomatis. Tidak ada data yang dikirim.
it: DockLens si collega a GitHub solo per leggere il numero dell’ultima versione quando fai clic su “Cerca aggiornamenti” o attivi il controllo automatico. Non viene inviato alcun dato.
ja: DockLensがGitHubに接続して最新のバージョン番号を読み込むのは、“アップデートを確認”をクリックしたときか、自動確認をオンにしたときだけです。データは一切送信されません。
ko: DockLens는 ‘업데이트 확인’을 클릭하거나 자동 확인을 켰을 때만 GitHub에 연결하여 최신 버전 번호를 읽습니다. 데이터는 전송되지 않습니다.
ms: DockLens hanya menghubungi GitHub untuk membaca nombor versi terkini apabila anda mengklik “Semak Kemas Kini” atau mendayakan semakan automatik. Tiada data dihantar.
nb: DockLens kontakter bare GitHub for å lese det nyeste versjonsnummeret når du klikker på «Se etter oppdateringer» eller slår på automatisk sjekking. Ingen data sendes.
nl: DockLens maakt alleen verbinding met GitHub om het nieuwste versienummer op te halen wanneer je op ‘Zoek naar updates’ klikt of automatische controle inschakelt. Er worden geen gegevens verstuurd.
pl: DockLens łączy się z GitHub tylko po to, aby odczytać numer najnowszej wersji — gdy klikniesz „Sprawdź aktualizacje” lub włączysz automatyczne sprawdzanie. Żadne dane nie są wysyłane.
pt_br: O DockLens só se conecta ao GitHub para ler o número da versão mais recente quando você clica em “Buscar Atualizações” ou ativa as verificações automáticas. Nenhum dado é enviado.
pt_pt: O DockLens só contacta o GitHub para ler o número da versão mais recente quando clica em “Procurar atualizações” ou ativa as verificações automáticas. Não são enviados dados.
ro: DockLens contactează GitHub doar pentru a citi numărul celei mai recente versiuni, atunci când apeși „Caută actualizări” sau activezi verificarea automată. Nu se trimit date.
ru: DockLens обращается к GitHub только за номером последней версии — когда вы нажимаете «Проверить обновления» или включаете автоматическую проверку. Никакие данные не отправляются.
sk: DockLens sa ku GitHubu pripája len na zistenie čísla najnovšej verzie — keď kliknete na „Vyhľadať aktualizácie“ alebo zapnete automatickú kontrolu. Neodosielajú sa žiadne údaje.
sv: DockLens kontaktar bara GitHub för att läsa det senaste versionsnumret när du klickar på ”Sök efter uppdateringar” eller slår på automatisk sökning. Inga data skickas.
th: DockLens จะเชื่อมต่อ GitHub เพื่ออ่านหมายเลขเวอร์ชันล่าสุดเฉพาะเมื่อคุณคลิก “ตรวจหาอัปเดต” หรือเปิดการตรวจหาอัตโนมัติเท่านั้น โดยไม่มีการส่งข้อมูลใดๆ
tr: DockLens, yalnızca “Güncellemeleri Denetle”yi tıkladığınızda veya otomatik denetlemeyi açtığınızda en son sürüm numarasını okumak için GitHub’a bağlanır. Hiçbir veri gönderilmez.
uk: DockLens звертається до GitHub лише по номер останньої версії — коли ви натискаєте «Перевірити оновлення» або вмикаєте автоматичну перевірку. Жодні дані не надсилаються.
vi: DockLens chỉ kết nối với GitHub để đọc số phiên bản mới nhất khi bạn nhấp “Kiểm tra cập nhật” hoặc bật kiểm tra tự động. Không có dữ liệu nào được gửi đi.
zh_hans: DockLens 仅在你点按“检查更新”或开启自动检查时连接 GitHub 读取最新版本号，不会发送任何数据。

source: 啟用視窗預覽
ar: تفعيل معاينات النوافذ
ca: Activa la previsualització de finestres
cs: Zapnout náhledy oken
da: Slå forhåndsvisning af vinduer til
de: Fenstervorschau aktivieren
el: Ενεργοποίηση προεπισκοπήσεων παραθύρων
en: Enable Window Previews
es: Activar vista previa de ventanas
fi: Ota ikkunoiden esikatselut käyttöön
fr: Activer l’aperçu des fenêtres
he: הפעלת תצוגות מקדימות של חלונות
hi: विंडो प्रीव्यू चालू करें
hr: Uključi preglede prozora
hu: Ablakelőnézetek engedélyezése
id: Aktifkan Pratinjau Jendela
it: Abilita anteprime delle finestre
ja: ウインドウプレビューを有効にする
ko: 윈도우 미리보기 활성화
ms: Dayakan Pratonton Tetingkap
nb: Slå på forhåndsvisning av vinduer
nl: Venstervoorvertoningen inschakelen
pl: Włącz podgląd okien
pt_br: Ativar Pré-visualizações de Janelas
pt_pt: Ativar pré-visualizações de janelas
ro: Activează previzualizările ferestrelor
ru: Включить предпросмотр окон
sk: Zapnúť náhľady okien
sv: Aktivera fönsterförhandsvisningar
th: เปิดใช้การแสดงตัวอย่างหน้าต่าง
tr: Pencere Önizlemelerini Etkinleştir
uk: Увімкнути попередній перегляд вікон
vi: Bật xem trước cửa sổ
zh_hans: 启用窗口预览

source: 在行事曆中打開
ar: فتح في التقويم
ca: Obre al Calendari
cs: Otevřít v Kalendáři
da: Åbn i Kalender
de: In Kalender öffnen
el: Άνοιγμα στο Ημερολόγιο
en: Open in Calendar
es: Abrir en Calendario
fi: Avaa Kalenterissa
fr: Ouvrir dans Calendrier
he: פתח ב״לוח שנה״
hi: कैलेंडर में खोलें
hr: Otvori u Kalendaru
hu: Megnyitás a Naptárban
id: Buka di Kalender
it: Apri in Calendario
ja: カレンダーで開く
ko: 캘린더에서 열기
ms: Buka dalam Kalendar
nb: Åpne i Kalender
nl: Open in Agenda
pl: Otwórz w Kalendarzu
pt_br: Abrir no Calendário
pt_pt: Abrir no Calendário
ro: Deschide în Calendar
ru: Открыть в Календаре
sk: Otvoriť v Kalendári
sv: Öppna i Kalender
th: เปิดในปฏิทิน
tr: Takvim’de Aç
uk: Відкрити в Календарі
vi: Mở trong Lịch
zh_hans: 在日历中打开

source: 外觀
ar: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
en: Appearance
es: Aspecto
fi: Ulkoasu
fr: Apparence
he: מראה
hi: रूप-रंग
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sv: Utseende
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观

source: 已授權
ar: مسموح
ca: Concedit
cs: Povoleno
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
en: Granted
es: Concedido
fi: Sallittu
fr: Autorisé
he: מאושר
hi: अनुमति दी गई
hr: Dopušteno
hu: Engedélyezve
id: Diizinkan
it: Consentito
ja: 許可済み
ko: 허용됨
ms: Dibenarkan
nb: Tillatt
nl: Toegestaan
pl: Przyznano
pt_br: Autorizado
pt_pt: Autorizado
ro: Acordat
ru: Разрешено
sk: Povolené
sv: Beviljad
th: อนุญาตแล้ว
tr: İzin Verildi
uk: Дозволено
vi: Đã cấp quyền
zh_hans: 已授权

source: 已是最新版本
ar: لديك أحدث إصدار
ca: Ja tens l’última versió
cs: Máte nejnovější verzi
da: Du har den nyeste version
de: Du bist auf dem neuesten Stand
el: Έχετε την πιο πρόσφατη έκδοση
en: You’re up to date
es: Ya tienes la última versión
fi: DockLens on ajan tasalla
fr: Vous êtes à jour
he: הגרסה שלך עדכנית
hi: आप अप टू डेट हैं
hr: Imate najnoviju verziju
hu: Naprakész vagy
id: Anda sudah menggunakan versi terbaru
it: Hai già la versione più recente
ja: 最新の状態です
ko: 최신 버전입니다
ms: Anda sudah dikemas kini
nb: Du har den nyeste versjonen
nl: Je bent up-to-date
pl: Masz najnowszą wersję
pt_br: Tudo atualizado
pt_pt: Está atualizado
ro: Ai cea mai recentă versiune
ru: Установлена последняя версия
sk: Máte najnovšiu verziu
sv: Du har den senaste versionen
th: คุณใช้เวอร์ชันล่าสุดแล้ว
tr: Güncelsiniz
uk: Встановлено останню версію
vi: Bạn đang dùng phiên bản mới nhất

source: 已縮小
ar: مُصغّرة
ca: Minimitzada
cs: Minimalizováno
da: Minimeret
de: Im Dock
el: Ελαχιστοποιημένο
en: Minimized
es: Minimizada
fi: Pienennetty
fr: Dans le Dock
he: ממוזער
hi: छोटी की गई
hr: Minimiziran
hu: Kis méretűre állítva
id: Diminimalkan
it: Ridotta a icona
ja: しまい済み
ko: 최소화됨
ms: Diminimumkan
nb: Minimert
nl: Geminimaliseerd
pl: Zminimalizowane
pt_br: Minimizada
pt_pt: Minimizada
ro: Minimizată
ru: Свернуто
sk: Minimalizované
sv: Minimerat
th: ย่อแล้ว
tr: Simge durumunda
uk: Згорнуто
vi: Đã thu nhỏ
zh_hans: 已最小化

source: 已關閉・點擊打開
ar: مغلقة · انقر للفتح
ca: Tancada · Obre
cs: Zavřeno · Otevřít
da: Lukket · Genåbn
de: Geschlossen · Öffnen
el: Κλειστό · Άνοιγμα
en: Closed · Click to open
es: Cerrada · Abrir
fi: Suljettu · Avaa
fr: Fermée · Ouvrir
he: סגור · לחץ לפתיחה
hi: बंद · क्लिक कर खोलें
hr: Zatvoren · Otvori
hu: Bezárva · Megnyitás
id: Tertutup · Klik buka
it: Chiusa · Apri
ja: 閉じています・クリックで開く
ko: 닫힘 · 클릭하여 열기
ms: Ditutup · Klik buka
nb: Lukket · Åpne igjen
nl: Gesloten · Heropenen
pl: Zamknięte · Otwórz
pt_br: Fechada · Reabrir
pt_pt: Fechada · Reabrir
ro: Închisă · Deschide
ru: Закрыто · Открыть
sk: Zatvorené · Otvoriť
sv: Stängt · Öppna igen
th: ปิดแล้ว · คลิกเพื่อเปิด
tr: Kapalı · Tıklayıp açın
uk: Закрито · Відкрити
vi: Đã đóng · Nhấp để mở
zh_hans: 已关闭 · 点按打开

source: 必要
ar: مطلوب
ca: Necessari
cs: Povinné
da: Påkrævet
de: Erforderlich
el: Απαιτείται
en: Required
es: Necesario
fi: Pakollinen
fr: Requis
he: נדרש
hi: आवश्यक
hr: Obavezno
hu: Kötelező
id: Wajib
it: Necessario
ja: 必須
ko: 필수
ms: Diperlukan
nb: Påkrevd
nl: Vereist
pl: Wymagane
pt_br: Obrigatório
pt_pt: Obrigatório
ro: Necesar
ru: Обязательно
sk: Povinné
sv: Krävs
th: จำเป็น
tr: Gerekli
uk: Обовʼязково
vi: Bắt buộc
zh_hans: 必需

source: 打開 App
ar: فتح التطبيق
ca: Obre l’app
cs: Otevřít aplikaci
da: Åbn app
de: App öffnen
el: Άνοιγμα εφαρμογής
en: Open App
es: Abrir app
fi: Avaa appi
fr: Ouvrir l’app
he: פתח יישום
hi: ऐप खोलें
hr: Otvori aplikaciju
hu: App megnyitása
id: Buka App
it: Apri app
ja: Appを開く
ko: 앱 열기
ms: Buka App
nb: Åpne app
nl: Open app
pl: Otwórz aplikację
pt_br: Abrir App
pt_pt: Abrir app
ro: Deschide aplicația
ru: Открыть приложение
sk: Otvoriť aplikáciu
sv: Öppna app
th: เปิดแอป
tr: Uygulamayı Aç
uk: Відкрити програму
vi: Mở ứng dụng
zh_hans: 打开 App

source: 打開設定
ar: فتح الإعدادات
ca: Obre Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
en: Open Settings
es: Abrir Ajustes
fi: Avaa asetukset
fr: Ouvrir les réglages
he: פתח הגדרות
hi: सेटिंग्ज़ खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Seting
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ro: Deschide Configurări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити параметри
vi: Mở Cài đặt
zh_hans: 打开设置

source: 按播放鈕以允許控制%@
ar: اضغط على تشغيل للسماح بالتحكم في %@
ca: Prem Reprodueix per permetre el control de %@
cs: Stiskněte Přehrát a povolte ovládání: %@
da: Klik på Afspil for at tillade styring af %@
de: Klicke auf „Wiedergabe“, um die Steuerung von %@ zu erlauben
el: Πατήστε Αναπαραγωγή για να επιτρέψετε τον έλεγχο της εφαρμογής %@
en: Press Play to allow controlling %@
es: Pulsa Reproducir para permitir el control de %@
fi: Salli apin %@ ohjaaminen painamalla Toista
fr: Appuyez sur Lire pour autoriser le contrôle de %@
he: לחץ על ״נגן״ כדי לאפשר שליטה ב־%@
hi: %@ को नियंत्रित करने की अनुमति देने के लिए “चलाएँ” दबाएँ
hr: Pritisnite Reproduciraj kako biste dopustili upravljanje aplikacijom %@
hu: Nyomd meg a Lejátszás gombot a(z) %@ vezérlésének engedélyezéséhez
id: Tekan Putar untuk mengizinkan kontrol %@
it: Premi Riproduci per consentire il controllo di %@
ja: 再生ボタンを押して%@の制御を許可
ko: 재생 버튼을 눌러 %@ 제어 허용
ms: Tekan Main untuk membenarkan kawalan %@
nb: Klikk på Spill av for å tillate styring av %@
nl: Klik op Speel af om bediening van %@ toe te staan
pl: Naciśnij Odtwórz, aby zezwolić na sterowanie: %@
pt_br: Clique em Reproduzir para permitir controlar %@
pt_pt: Clique em Reproduzir para permitir controlar %@
ro: Apasă Redă pentru a permite controlul aplicației %@
ru: Нажмите «Воспроизвести», чтобы разрешить управление: %@
sk: Stlačte Prehrať a povoľte ovládanie: %@
sv: Klicka på Spela upp för att tillåta styrning av %@
th: กดเล่นเพื่ออนุญาตให้ควบคุม %@
tr: %@ uygulamasını denetlemeye izin vermek için Çal’a basın
uk: Натисніть «Відтворити», щоб дозволити керування: %@
vi: Nhấn Phát để cho phép điều khiển %@
zh_hans: 点按播放按钮以允许控制%@

source: 授予權限…
ar: منح الأذونات…
ca: Concedeix permisos…
cs: Udělit oprávnění…
da: Giv tilladelser…
de: Berechtigungen erteilen …
el: Παραχώρηση αδειών…
en: Grant Permissions…
es: Conceder permisos…
fi: Anna luvat…
fr: Accorder les autorisations…
he: מתן הרשאות…
hi: अनुमतियाँ दें…
hr: Odobri dopuštenja…
hu: Engedélyek megadása…
id: Berikan Izin…
it: Concedi permessi…
ja: アクセスを許可…
ko: 권한 허용…
ms: Beri Kebenaran…
nb: Gi tillatelser…
nl: Geef toestemmingen…
pl: Przyznaj uprawnienia…
pt_br: Conceder Permissões…
pt_pt: Conceder permissões…
ro: Acordă permisiuni…
ru: Предоставить разрешения…
sk: Udeliť povolenia…
sv: Ge behörigheter…
th: ให้สิทธิ์…
tr: İzinleri Ayarla…
uk: Надати дозволи…
vi: Cấp quyền…
zh_hans: 授予权限…

source: 授權
ar: سماح
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Να επιτρέπεται
en: Allow
es: Permitir
fi: Salli
fr: Autoriser
he: אפשר
hi: अनुमति दें
hr: Dopusti
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
ms: Benarkan
nb: Tillat
nl: Sta toe
pl: Zezwól
pt_br: Permitir
pt_pt: Permitir
ro: Permite
ru: Разрешить
sk: Povoliť
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_hans: 授权

source: 授權後即自動生效，不需重新啟動。
ar: يسري مفعوله فور السماح — لا حاجة لإعادة التشغيل.
ca: S’aplica tan bon punt ho permetis, sense reiniciar.
cs: Projeví se hned po povolení — bez nutnosti restartu.
da: Træder i kraft, så snart du tillader det – ingen genstart nødvendig.
de: Wirkt sofort nach dem Erlauben – kein Neustart nötig.
el: Ισχύει αμέσως μόλις το επιτρέψετε – δεν απαιτείται επανεκκίνηση.
en: Takes effect as soon as you allow it — no restart needed.
es: Se aplica en cuanto lo permitas, sin reiniciar.
fi: Tulee voimaan heti, kun sallit sen – uudelleenkäynnistystä ei tarvita.
fr: Prend effet dès que vous l’autorisez, sans redémarrage.
he: נכנס לתוקף מיד לאחר האישור — אין צורך בהפעלה מחדש.
hi: अनुमति देते ही लागू हो जाता है — रीस्टार्ट की ज़रूरत नहीं।
hr: Primjenjuje se čim dopustite – nije potrebno ponovno pokretanje.
hu: Az engedélyezés után azonnal érvénybe lép – nincs szükség újraindításra.
id: Langsung berlaku setelah Anda mengizinkan — tidak perlu memulai ulang.
it: Ha effetto appena lo consenti, senza riavviare.
ja: 許可するとすぐに有効になります。再起動は不要です。
ko: 허용하면 바로 적용되며 재시동할 필요가 없습니다.
ms: Berkuat kuasa sebaik sahaja anda membenarkannya — tidak perlu memulakan semula.
nb: Trer i kraft med en gang du tillater det – ingen omstart nødvendig.
nl: Werkt direct zodra je toestemming geeft — opnieuw starten is niet nodig.
pl: Działa od razu po udzieleniu zgody — bez ponownego uruchamiania.
pt_br: Entra em vigor assim que você permitir — não é preciso reiniciar.
pt_pt: Entra em vigor assim que permitir — não é necessário reiniciar.
ro: Intră în vigoare imediat ce acorzi permisiunea – nu e necesară repornirea.
ru: Вступает в силу сразу после разрешения — перезапуск не нужен.
sk: Prejaví sa hneď po povolení — bez nutnosti reštartu.
sv: Börjar gälla direkt när du tillåter det – ingen omstart behövs.
th: มีผลทันทีที่คุณอนุญาต ไม่ต้องเปิด DockLens ใหม่
tr: İzin verdiğiniz anda geçerli olur; yeniden başlatma gerekmez.
uk: Діє одразу після надання дозволу — перезапуск не потрібен.
vi: Có hiệu lực ngay khi bạn cho phép — không cần khởi động lại.
zh_hans: 授权后立即生效，无需重新启动。

source: 播放
ar: تشغيل
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
en: Play
es: Reproducir
fi: Toista
fr: Lire
he: נגן
hi: चलाएँ
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
ko: 재생
ms: Main
nb: Spill av
nl: Speel af
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Воспроизвести
sk: Prehrať
sv: Spela upp
th: เล่น
tr: Çal
uk: Відтворити
vi: Phát

source: 新增視窗
ar: نافذة جديدة
ca: Finestra nova
cs: Nové okno
da: Nyt vindue
de: Neues Fenster
el: Νέο παράθυρο
en: New Window
es: Nueva ventana
fi: Uusi ikkuna
fr: Nouvelle fenêtre
he: חלון חדש
hi: नई विंडो
hr: Novi prozor
hu: Új ablak
id: Jendela Baru
it: Nuova finestra
ja: 新規ウインドウ
ko: 새로운 윈도우
ms: Tetingkap Baharu
nb: Nytt vindu
nl: Nieuw venster
pl: Nowe okno
pt_br: Nova Janela
pt_pt: Nova janela
ro: Fereastră nouă
ru: Новое окно
sk: Nové okno
sv: Nytt fönster
th: หน้าต่างใหม่
tr: Yeni Pencere
uk: Нове вікно
vi: Cửa sổ mới
zh_hans: 新建窗口

source: 明天
ar: غدًا
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
en: Tomorrow
es: Mañana
fi: Huomenna
fr: Demain
he: מחר
hi: कल
hr: Sutra
hu: Holnap
id: Besok
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sv: I morgon
th: พรุ่งนี้
tr: Yarın
uk: Завтра
vi: Ngày mai

source: 暫停
ar: إيقاف مؤقت
ca: Pausa
cs: Pozastavit
da: Pause
de: Pause
el: Παύση
en: Pause
es: Pausa
fi: Keskeytä
fr: Pause
he: השהה
hi: पॉज़ करें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
ms: Jeda
nb: Pause
nl: Pauzeer
pl: Pauza
pt_br: Pausar
pt_pt: Pausa
ro: Pauză
ru: Пауза
sk: Pozastaviť
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停

source: 更新
ar: التحديثات
ca: Actualitzacions
cs: Aktualizace
da: Opdateringer
de: Updates
el: Ενημερώσεις
en: Updates
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hi: अपडेट
hr: Ažuriranja
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
ms: Kemas Kini
nb: Oppdateringer
nl: Updates
pl: Aktualizacje
pt_br: Atualizações
pt_pt: Atualizações
ro: Actualizări
ru: Обновления
sk: Aktualizácie
sv: Uppdateringar
th: อัปเดต
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật

source: 最新版本
ar: أحدث إصدار
ca: Última versió
cs: Nejnovější verze
da: Nyeste version
de: Neueste Version
el: Νεότερη έκδοση
en: Latest Version
es: Última versión
fi: Uusin versio
fr: Dernière version
he: הגרסה העדכנית
hi: नवीनतम संस्करण
hr: Najnovija verzija
hu: Legújabb verzió
id: Versi Terbaru
it: Ultima versione
ja: 最新バージョン
ko: 최신 버전
ms: Versi Terkini
nb: Nyeste versjon
nl: Nieuwste versie
pl: Najnowsza wersja
pt_br: Versão Mais Recente
pt_pt: Versão mais recente
ro: Cea mai recentă versiune
ru: Последняя версия
sk: Najnovšia verzia
sv: Senaste version
th: เวอร์ชันล่าสุด
tr: En Son Sürüm
uk: Остання версія
vi: Phiên bản mới nhất

source: 未允許控制%@
ar: غير مسموح بالتحكم في %@
ca: Control de %@ no permès
cs: Ovládání není povoleno: %@
da: Ikke tilladt at styre %@
de: Steuerung von %@ nicht erlaubt
el: Δεν επιτρέπεται ο έλεγχος της εφαρμογής %@
en: Not allowed to control %@
es: Control de %@ no permitido
fi: Apin %@ ohjaamista ei ole sallittu
fr: Contrôle de %@ non autorisé
he: אין הרשאה לשלוט ב־%@
hi: %@ को नियंत्रित करने की अनुमति नहीं है
hr: Upravljanje aplikacijom %@ nije dopušteno
hu: Nincs engedély a(z) %@ vezérlésére
id: Tidak diizinkan mengontrol %@
it: Controllo di %@ non consentito
ja: %@の制御が許可されていません
ko: %@ 제어가 허용되지 않음
ms: Tidak dibenarkan mengawal %@
nb: Ikke tillatt å styre %@
nl: Geen toestemming om %@ te bedienen
pl: Brak zgody na sterowanie: %@
pt_br: Sem permissão para controlar %@
pt_pt: Sem permissão para controlar %@
ro: Controlul aplicației %@ nu este permis
ru: Нет разрешения на управление: %@
sk: Ovládanie nie je povolené: %@
sv: Inte tillåtet att styra %@
th: ไม่ได้รับอนุญาตให้ควบคุม %@
tr: %@ uygulamasını denetleme izni yok
uk: Немає дозволу на керування: %@
vi: Không được phép điều khiển %@
zh_hans: 未允许控制%@

source: 未允許讀取行事曆
ar: الوصول إلى التقويم غير مسموح
ca: Accés al Calendari no permès
cs: Přístup ke Kalendáři není povolen
da: Adgang til Kalender er ikke tilladt
de: Kein Zugriff auf Kalender
el: Δεν επιτρέπεται η πρόσβαση στο Ημερολόγιο
en: Calendar access not allowed
es: Acceso a Calendario no permitido
fi: Pääsyä Kalenteriin ei ole sallittu
fr: Accès à Calendrier non autorisé
he: אין גישה ל״לוח שנה״
hi: कैलेंडर ऐक्सेस की अनुमति नहीं है
hr: Pristup Kalendaru nije dopušten
hu: Nincs engedély a Naptár eléréséhez
id: Akses Kalender tidak diizinkan
it: Accesso a Calendario non consentito
ja: カレンダーへのアクセスが許可されていません
ko: 캘린더 접근이 허용되지 않음
ms: Akses Kalendar tidak dibenarkan
nb: Tilgang til Kalender er ikke tillatt
nl: Geen toegang tot Agenda
pl: Brak dostępu do Kalendarza
pt_br: Acesso ao Calendário não permitido
pt_pt: Acesso ao Calendário não permitido
ro: Accesul la Calendar nu este permis
ru: Нет доступа к Календарю
sk: Prístup ku Kalendáru nie je povolený
sv: Åtkomst till Kalender tillåts inte
th: ไม่ได้รับอนุญาตให้เข้าถึงปฏิทิน
tr: Takvim erişimine izin verilmedi
uk: Немає доступу до Календаря
vi: Không được phép truy cập Lịch
zh_hans: 未允许访问日历

source: 未命名視窗
ar: نافذة بلا عنوان
ca: Finestra sense títol
cs: Okno bez názvu
da: Unavngivet vindue
de: Unbenanntes Fenster
el: Παράθυρο χωρίς τίτλο
en: Untitled Window
es: Ventana sin título
fi: Nimetön ikkuna
fr: Fenêtre sans titre
he: חלון ללא שם
hi: बिना शीर्षक की विंडो
hr: Prozor bez naslova
hu: Névtelen ablak
id: Jendela Tanpa Judul
it: Finestra senza titolo
ja: 名称未設定ウインドウ
ko: 제목 없는 윈도우
ms: Tetingkap Tanpa Tajuk
nb: Vindu uten navn
nl: Naamloos venster
pl: Okno bez tytułu
pt_br: Janela Sem Título
pt_pt: Janela sem título
ro: Fereastră fără titlu
ru: Окно без названия
sk: Okno bez názvu
sv: Namnlöst fönster
th: หน้าต่างที่ไม่มีชื่อ
tr: Adsız Pencere
uk: Вікно без назви
vi: Cửa sổ không có tiêu đề
zh_hans: 未命名窗口

source: 未在播放
ar: لا شيء قيد التشغيل
ca: No s’està reproduint res
cs: Nic se nepřehrává
da: Afspiller ikke
de: Keine Wiedergabe
el: Δεν γίνεται αναπαραγωγή
en: Not playing
es: Sin reproducción
fi: Ei toistoa
fr: Aucune lecture en cours
he: לא מתנגן
hi: कुछ नहीं चल रहा
hr: Ništa se ne reproducira
hu: Nincs lejátszás
id: Tidak sedang diputar
it: Nessuna riproduzione
ja: 再生していません
ko: 재생 중이 아님
ms: Tidak dimainkan
nb: Spiller ikke av
nl: Er wordt niets afgespeeld
pl: Nic nie jest odtwarzane
pt_br: Nada em reprodução
pt_pt: Nada em reprodução
ro: Nu se redă nimic
ru: Ничего не воспроизводится
sk: Nič sa neprehráva
sv: Inget spelas
th: ไม่ได้เล่นอยู่
tr: Çalmıyor
uk: Нічого не відтворюється
vi: Không phát
